brew 'mas'
brew 'git'
brew 'rsync'
brew 'tree'
brew 'htop'
brew 'go'
brew 'tmux'
brew 'chezmoi'
brew 'starship'

cask 'iterm2'
cask 'claude'
cask 'claude-code'
cask 'calibre'
cask 'visual-studio-code'
cask 'docker-desktop'
cask 'font-jetbrains-mono-nerd-font'

mas "Photomator", id:1444636541 #mas search Photomator
mas "WhatsApp Messenger", id:310633997
